export const friends = {
    description: 'Узнай друга — идеальная игра-викторина, чтобы узнать, насколько хорошо вы знаете своих друзей и насколько хорошо они знают вас.\n\
    В каждом раунде одному из игроков лично адресован вопрос. Его задача - выбрать из предложенных вариантов наиболее подходящий.\n\
    Цель остальных участников - угадать, какой вариант выбрал герой вопроса. Те, кому это удастся, получат победные очки. Побеждает тот, кто наберет наибольшее количество очков.\n\
    Душевный микс из веселых и интересных, серьезных и не очень вопросов поможет вам отлично провести время и узнать друг друга чуточку лучше.\n\
    Похожие игры: "Кто скорее всего", "Я никогда не", викторины',
}